export const experince = [
  {
    date: "Apr 2024 – Oct 2024",
    title: "ฝึกงานหสกิจ บริษัท ตาตง นครสวรรค์ จำกัด",
    description:
      "ในระหว่างการฝึกงานที่บริษัท ตาตง นครสวรรค์ จำกัด ได้มีโอกาสพัฒนาโปรเจ็คระบบ 'การวางแผนเดินรถ' โดยใช้เทคโนโลยี Laravel สำหรับการพัฒนาเว็บแอปพลิเคชัน, Tailwind CSS สำหรับการออกแบบ UI และ SQL สำหรับการจัดการฐานข้อมูลในส่วนของการดำเนินงาน CRUD ซึ่งรวมถึงการจัดการข้อมูลเส้นทาง, พนักงานขับรถ, รถยนต์ และเวลาในการเดินทาง",
  },
  {
    date:"Apr 2023 - Feb 2023",
    title: "ฝึกงานที่ แอดไวซ์ นครสวรรค์",
    description:
      "ในระหว่างการฝึกงานที่ แอดไวซ์ นครสวรรค์ ได้พัฒนาทักษะ Technical Skills โดยรับผิดชอบการประกอบคอมพิวเตอร์และติดตั้งโปรแกรมต่าง ๆ เช่น การลงระบบปฏิบัติการ Windows และโปรแกรมซอฟต์แวร์ที่จำเป็น การพัฒนาทักษะการแก้ปัญหาทางเทคนิค และการทำงานร่วมกับทีม",
  },
];
